※※スマホページ※※
<div id="play" style="padding:4px;">
<h1 style="font-size: medium;font-weight: bolder;height: 1.2em;margin: 0;padding: 0;text-indent: 0; color:#000000;">
◆◇ﾌﾟﾚｲ内容◇◆
</h1>

<?php if($Shop_id == 4): ?>
<h2 style="font-size:larger;">【プレイの流れ】</h2>
<p style="text-align:left; width:90%; margin:0 auto;">
  1．路上でお待ち合わせ後、ホテルへ移動します。<br>
  入室時からプレイは始まっています…<br>
  まずはお姉さまに身を任せてください。<br>
▼<br />
  2．されるがままに服を脱がされ、シャワー室へ。<br>
  お姉さまに遊んで頂く前に体をお清めください。<br>
▼<br />
  3．シャワーが終わればいよいよお楽しみタイムへ。。<br>
  縛られるもよし、玩具で弄ばれるもよし…<br>
  恥ずかしい姿で好きなだけ攻められて下さい。<br>
▼<br />
  4．気が済むまで攻められましたら、お姉さまの手の中へ思い切り放出してくださいませ。<br>
▼<br />
  5．夢のような時間はすぐにおしまいですね…<br>
  余韻に浸りつつ、シャワーで汗を流し、日常へ戻る準備をしてくださいませ。<br>
▼<br />
  6．お疲れ様でした。<br>
  お姉さまに見送られてしばしのお別れです。<br>
  また会いに来てくださいネ。

</p>
<?php else: ?>

<h2 style="font-size:larger;">【ｵｲﾙﾏｯｻｰｼﾞ】</h2>
<p style="text-align:left; width:90%; margin:0 auto;">
1．ﾎﾃﾙ入室後、まずはｼｬﾜｰを浴びて頂きます（ﾃﾞﾘﾊﾞﾘｰの場合はｾﾗﾋﾟｽﾄ到着前にｼｬﾜｰを浴びてお待ち下さい）。<br />
▼<br />
2．ｼｬﾜｰ後ベッドに移動し、ﾏｯｻｰｼﾞの施術となります。<br />
特に重点的に施術して欲しい箇所など、お気軽にご希望をお伝えください。<br />
▼<br />
3．ﾏｯｻｰｼﾞ終了後にﾛｰｼｮﾝを使用してのﾊﾝﾄﾞｻｰﾋﾞｽによるﾌｨﾆｯｼｭとなります。<br />
▼<br />
4．最後にｼｬﾜｰでオイルを洗い流して終了となります。<br />
<br />
<span>　　　　　　〜 　ごゆっくりどうぞ　〜</span>
</p>
<?php if($Shop_id != 2): ?>
<h2 style="font-size:larger;">【回春Ｂｺｰｽ】</h2>
<p style="text-align:left; width:90%; margin:0 auto;">
前立腺ﾏｯｻｰｼﾞや器具を使用してのｱﾅﾙ性感を重視したｺｰｽとなります。<br />
詳しくはｽﾀｯﾌまでお問い合わせくださいませ。
</p>
<?php endif; ?>

<?php endif; ?>
</div>