<div id="play">
  <div class="title">
    <h1>◆◇求人のご案内◇◆</h1>
  </div>
<?php if ($Shop_id == 4) : ?>
<p>
<span style="font-weight:bold;">人妻M性感美熟な奥さんホームページをご覧いただきありがとうございます。<br />
当店の求人のご案内をさせて頂きます。</span><br />
<br />
<span style="color: #FF0000; background-color: #ffff00; font-weight: bold;">※超人材不足です。是非、御応募お待ちしてます。</span><br />
<br />
<a href="http://blog.livedoor.jp/kaishundo/" target="_blank">※求人案内ブログ『美熟な奥さんとは？』はこちら</a><br />
<!--
 -->
</p>

<h2>サービス内容</h2>
<p>
当店は、ソフトSMよりもさらにソフトなM性感のサービスを提供しているお店です。
リップサービスは一切ありません。オプションとしてトップレスがありますが、全裸になる事はございません。<br />
お仕事中の服装はソフトなボンテージ系の衣装となります。<br />
もちろん制服はお店で用意しています。<br />
お客様と指定の場所でお待ち合わせして頂き、いつも利用しているホテルにてお仕事をして頂きます。
</p>

<h2>SMはちょっと、という貴女も</h2>
<p>
・以前にSM店で働いていたけど、ちょっときつくなったので辞めてしまった<br />
・攻めるプレイは好きだけどSMまではちょっと…<br />
・触られたり舐めたりは嫌だけど、エステは大変そうだし…<br />
このような貴女は是非一度面接にお越しください。<br />
アットホームな雰囲気のお店でスタッフが丁寧に対応いたします。<br />
ご希望があれば講習も受けて頂けます。<br />
業界経験がありブランクが長いという方も、どうぞお気軽にお越しください。<br />
</p>

<h2>■空いた時間で高収入</h2>
<p>
どの時間帯もお客様は来店して頂いてますので貴女のご都合で働いて頂けます。<br />
特に忙しい時間帯は２１：００以降です電車が無くなってもお家までの送迎もありますから<br />
深夜でも安心して働いて頂けます。<br />
</p>

<h2>■未経験でも大丈夫！</h2>
<p>
約一時間ほど研修を行ってから接客をしていただきます。不安な方は、何度でも専門の先生のもと教えてもらえるので心配いらず！
</p>

<h2>■募集内容</h2>
  <p>
店名：人妻M性感美熟な奥さん<br />
事務所所在地：大阪梅田太融寺、大阪市天王寺区生玉町<br />
最寄駅：各線梅田・大阪駅、地下鉄千日前線・谷町線 谷町9丁目駅<br />
応募受付時間◆　１０：００～翌２：００ （2：00以降はメールにて受付中です！）
職種◆<br />
年齢・資格◆25～45歳くらいまで<br />
給与◆25,000円以上<br />
給与補足◆罰金・ノルマ一切御座いません！！<br />
営業時間◆11:00～翌2:00(迄電話受付)<br />
定休日◆無し<br />
その他待遇 ◆寮完備・アリバイ対策・送迎アリ・制服貨与・託児所アリ・未経験大歓迎<br />
<br />
●大阪総合受付【梅田・谷九】<br />
ＴＥＬ◆<a href="tel:0120-535-242">０１２０－５３５－２４２</a><br />
ＭＡＩＬ◆<a href="mailto:info@bijyuku.com">info@bijyuku.com</a><br />
<br />
<a href="http://blog.livedoor.jp/kaishundo/" target="_blank">※求人案内ブログ『美熟な奥さんとは？』はこちら</a><br />
<br />
<span style="color: #FF0000; background-color: #ffff00; font-weight: bold;">※女性不足で本当に困っております。皆様のお力をお貸し下さい！！</span><br />
</p>
<?php else : ?>
<p>
<span style="font-weight:bold;">美熟女エステ美熟で痴的なご奉仕奥さんホームページをご覧いただきありがとうございます。<br />
当店の求人のご案内をさせて頂きます。</span><br />
<br />
※複数店舗展開中ですので超人材不足です。是非、御応募お待ちしてます。<br />
<br />
<a href="http://blog.livedoor.jp/kaishundo/" target="_blank">※求人案内ブログ『美熟で痴的なご奉仕奥さんとは？』はこちら</a><br />
<!--
<a href="http://www.5250.jp/shop1053/report/" target="_blank" style="display:block; float:left; padding-top: 60px;">
※面接＆お仕事体験レポートはこちら→→
</a>
<a href="http://www.5250.jp/shop1053/report/" target="_blank" >
<?php echo image_tag('/images/common/yukai03.jpg',
    array("style" => "border: 2px solid #CCCCCC"))
?>
</a>
 -->
</p>

<h2>サービス内容</h2>
<p>
当店は全身のオイルマッサージとローションを使った性感マッサージ、そして最後にハンドサービス（テコキ）のお店です。<br />
リップサービスは一切ありません。オプションとして唯一トップレスがあります。<br />
お仕事中の服装は白のブラウスと黒のミニスカートとなります。<br />
もちろん制服はお店で用意しています。<br />
お客様と指定の場所でお待ち合わせして頂き、いつも利用しているホテルにてお仕事をして頂きます。
</p>

<h2>在籍女性の半数は未経験です</h2>
<p>
マッサージなんてした事ないしとよく言われますが当店ではマッサージ未経験の方対象に<br />
女性講師によるマンツーマン指導をしています。未経験の方でも簡単に覚えれる内容です。<br />
ご希望があれば何度でも講習は受けて頂けます。<br />
講師は一般エステ店で働いているマッサージのプロの方です。優しくて気さくな方ですよ。<br />
当店の在籍の半数はマッサージ経験のない方たちですが皆さんがんばっています。
</p>

<h2>■空いた時間で高収入</h2>
<p>
どの時間帯もお客様は来店して頂いてますので貴女のご都合で働いて頂けます。<br />
特に忙しい時間帯は２０：００以降です。<br />
</p>

<h2>■未経験でも大丈夫！</h2>
<p>
約一時間ほど研修を行ってから接客をしていただきます。不安な方は、何度でも専門の先生のもと教えてもらえるので心配いらず！
</p>

<h2>■募集内容</h2>
  <p>
店名：美熟で痴的なご奉仕奥さん（風俗エステ）<br />
事務所所在地：大阪市中央区日本橋<br />
最寄駅：地下鉄千日前線、堺筋線、近鉄　日本橋駅<br />
応募受付時間◆　10：00～2:00（2：00以降はメールにて受付中です！）
職種◆風俗エステ<br />
年齢・資格◆35～55歳くらいまで<br />
給与◆25,000円以上<br />
給与補足◆罰金・ノルマ一切御座いません！！<br />
営業時間◆11:00～LAST<br />
定休日◆無し<br />
その他待遇 ◆寮完備・アリバイ対策・送迎アリ・制服貨与・託児所アリ・未経験大歓迎<br />
<br />
●大阪受付<br />
ＴＥＬ◆<a href="tel:0120-535-242">0120-535-242</a><br />
メール◆<a href="mailto:info@bijyuku.com">info@bijyuku.com</a><br />
<br />
<br />
<span style="color: #FF0000; background-color: #ffff00; font-weight: bold;">女性不足で本当に困っております。皆様のお力をお貸し下さい！！</span><br />
</p>
<?php endif; ?>

<h2>男子スタッフ・ドライバー</h2>
<p>
■男子スタッフ募集■<br />
18歳以上で、健康な方<br />
■ドライバー募集■<br />
20歳以上で、要普通免許。お車持込の方優遇（ガソリン代支給）※お車お持ちでない方も可<br />
※詳細は面談にて。<br />
</p>
</div>
